{
  "ffc": "FFC Fan Token",
  "to_web3": "To Web3",
  "build_the_first_league": "Build the first league",
  "in_the_web3_world":"in the Web3 world",
  "what_is_ffc": "What is FFC",
  "what_is_ffc_content": "France Football Club (FFC) est un produit écologique Web3 créé conjointement par la Ligue 1 et plusieurs clubs français. Il comprend de nombreux secteurs tels que l'économie des fans, les cartes étoiles NFT, les jeux de chaînes de football et le métaverse du football. La vision ultime de FFC est de construire son propre monde de football sur la chaîne Web3, afin que les utilisateurs puissent mieux vivre les matchs de football, et en même temps, le club puisse ganger plus de fans et construire en collaboration le premier monde de métaverse de football avec des fans de football. ",
  "ffc_token": "Jeton FFC",
  "ffc_token_content": "Le FFC Token est le seul fan token officiellement autorisé par la Ligue française de football (dite Ligue 1). L'objectif officiel est d'améliorer encore l'interaction et l'autonomisation bidirectionnelle entre le football et les supporters via FFC Token afin d'améliorer la culture du football répandue dans le monde et de faire en sorte que davantage d'utilisateurs tombent amoureux du football. Le périmètre de gouvernance de FFC Token couvrira le NFT, GameFi et le monde métavers de football de suivi de FFC. Les titulaires de la FFC seront la première génération de locaux du métaverse du football FFC.",
  "ffc_nft": "PASSCARD FFC",
  "ffc_nft_content": "En s'appuyant sur l'autorisation officielle de la Ligue française, FFC continuera à signer de nouveaux clubs et des stars connues et à fournir des retours positifs à l'écosystème FFC afin de réaliser l'intégration de l'ensemble de la Ligue française. À l'avenir, FFC émettra des NFT et des produits NFT liés au football en fonction des stars et des clubs, élargira l'écosystème FFC et permettra aux utilisateurs d'obtenir davantage de possibilités d'admission.",
  "ffc_gamefi": "FFC GameFi",
  "ffc_gamefi_content": "Basé sur le jeu GameFi de l'écologie FFC, ce sera un jeu de football Web3 qui combine de multiples attributs tels que le sport, l'interaction sociale et le métaverse. Dans ce jeu, le NFT émis par FFC sera utilisé comme ticket de participation de GameFi, et le jeton FFC agira comme carburant dans le processus de jeu et réalisera la déflation continue du jeton FFC à l'aide de la consommation dans le processus de jeu. ",
  "ffc_football_ambassador": "Ambassadrice du Football FFC",
  "gianluigi_donnarumma": "Gianluigi Donnarumma",
  "gianluigi_donnarumma_content1": "Membres de l'équipe nationale italienne de la Coupe du monde du Qatar 2022",
  "gianluigi_donnarumma_content2": "Ancien gardien du Paris Saint-Germain",
  "gianluigi_donnarumma_content3": "Lauréats du prix Yassin 2021",
  "achraf_hakimi": "Achraf Hakimi",
  "achraf_hakimi_content1": "Défenseur principal du Paris Saint-Germain",
  "achraf_hakimi_content2": "Coupe du monde de football 2018 avec le Real Madrid",
  "marco_verratti": "Marco Verratti",
  "marco_verratti_content1": "Membres de l'équipe nationale italienne de la Coupe du monde du Qatar 2022",
  "marco_verratti_content2": "huit fois vainqueur du trophée de la Ligue 1",
  "marco_verratti_content3": "Championnat d'Europe 2021 avec l'équipe italienne",
  "lucas_hernández": "Lucas Hernández",
  "lucas_hernández_content1": "2022 Qatar World France Membre de l'équipe nationale",
  "lucas_hernández_content2": "Titre Europa League 2018 avec l'Atlético de Madrid",
  "lucas_hernández_content3": "2019 a remporté le triplé du Bayern Munich",
  "nft_content": "S'appuyant sur l'autorisation officielle de la Ligue française, la FFC continuera à signer de nouveaux clubs et des stars bien connues et à fournir des commentaires positifs à l'écosystème FFC pour réaliser l'intégration de l'ensemble de la Ligue française. À l'avenir, la FFC publiera des NFT et des produits NFT liés au football basés sur des stars et des clubs, élargira l'écosystème FFC et permettra aux utilisateurs d'obtenir plus d'opportunités d'admission.",
  "nft_content1": "1. Accédez à des clubs exclusifs et interagissez avec des stars dans le métaverse.",
  "nft_content2": "2. Obtenez les droits pour entrer Gamefi dans l'écosystème FFC et obtenez des récompenses symboliques.",
  "nft_content3": "3. Intégrez le NFT que vous détenez et obtenez l'opportunité du NFT limité.",
  "gamefi_content1": "GameFi est basé sur l'écologie FFC. Ce sera un jeu de football Web3 qui combine les attributs sportifs, sociaux et métavers.",
  "gamefi_content2": "Dans ce jeu, le NFT émis par la FFC servira de ticket pour participer à GameFi.",
  "gamefi_content3": "FFC Token agit comme carburant dans le processus de jeu et réalise la déflation continue de FFC Token à l'aide de la consommation dans le processus de jeu.",
  "roadmap": "Feuille de route",
  "roadmap_time1": "Février 2022",
  "roadmap_time1_content1": "Lancement officiel",
  "roadmap_time2": "Octobre 2022",
  "roadmap_time2_content1": "La signature partielle des clubs et des joueurs révélée",
  "roadmap_time3": "Novenberg 2022",
  "roadmap_time3_content1": "le FFC est mis en ligne sur les meilleurs échanges",
  "roadmap_time3_content2": "la star NFT est mise en ligne",
  "roadmap_time4": "December 2022",
  "roadmap_time4_content1": "Reveal more clubs and players we signed",
  "roadmap_time4_content2": "Launch GameFi",
  "roadmap_time5": "Décembre 2022",
  "roadmap_time5_content1": "Plus de clubs et de joueurs signataires révélés",
  "roadmap_time5_content2": "GameFi en ligne",
  "roadmap_time6": "Q2 2023",
  "roadmap_time6_content1": "Co-branding avec des marques de sport de renommée mondiale",
  "roadmap_time6_content2": "divulgation des détails de la coopération avec des fabricants de VR bien connus",
  "roadmap_time6_content3": "lancement du métaverse du football",
  "roadmap_time7": "Q3 2023",
  "roadmap_time7_content1": "lancement du réseau principal",
  "our_partner": "OUR PARTNER"
}